function news1() {
    document.getElementById('text1').innerHTML = " системы менеджмента качества ООО «Компания Промэлектронсервис» применительно к производству и разработки продукции по заявленным кодам" +
        "ЕК 001 на соответствие требованиям ГОСТ Р ИСО 9001-2015, ГОСТ РВ 0015-002-2012." +
        "По результатам инспекционного контроля установлено: - показатели результативности процессов и СМК, показатели качества при" +
        "разработке и производстве изделий, а так же динамика показателей отвечает установленным требованиям; - в организации внедрены" +
        "необходимые для выполнения работ в заявленной области государственные и государственные военные стандарты; - организация обладает" +
        "необходимым оборудованием и персоналом для проведения работ в заявленной области в интересах Министерства Обороны по заказам сторонних организаций." +
        "Комиссией принято решение о переоформлении, в связи с изменением юридического адреса, сертификата соответствия со сроком действия до 11 мая 2020 года."
}
function news2() {
    document.getElementById('text2').innerHTML = "система менеджмента качества ООО «Компания Промэлектронсервис». " +
        "По результатам проверки установлено: - нарушение применений\n" +
        "  Знака соответствия СМК не выявлено; - система менеджмента качества ООО «Компания Промэлектронсервис» " +
        "соответствует требованиям ГОСТ Р ИСО" +
        "9001-2015, ГОСТ РВ 0015-002-2012, ЭС РД 009-2014, ЭС РД 010-2015 применительно к закупке, хранению и поставке ЭКБ ОП и ЭКБ ИП; - в ООО" +
        "«Компания Промэлектронсервис» внедрена СМК, которая обеспечивает надлежащее качество и стабильность поставки ЭКБ отечественного" +
        "и иностранного производства; - в организации постоянно проводится работа по улучшению процессов и эффективности" +
        "функционирования СМК путем осуществления мониторинга, измерения, изучения записей, самооценки и анализа со стороны руководства."
}
function news3() {
    document.getElementById('text3').innerHTML = "на соответствие требованиям Положения РК-11-КТ," +
        "ГОСТ Р ИСО 9001-2015, дополнительным требованиям ГОСТ РВ 0015-002-2012 и ОСТ 134-1028-2012 с изм. 1 применительно к закупке," +
        "хранению, сертификационным испытаниям и поставке групп продукции изделий ракетно-космической техники" +
        "в Федеральной системе сертификации космической техники (Сертификат № ФСС КТ 134.01.3.1.000000.25.19 от 04.04.2019г. на срок до 04.04.2022г.)."
}
function news4() {
    document.getElementById('text4').innerHTML = "    (Свидетельство о Квалификации № ЭС 01.101.0455-2018 от 28.09.2018г. на срок до 28.09.2020г.)" +
        "с расширением области поставок ЭКБ отечественного и иностранного производства ЭКБ, КИ и материалы иностранного производства:" +
        "(ЕКПС 5963, 5962, 5961, 5980, 5955, 5905, 5910, 5950, 5945, 5935, 5963, 6130, 6145, 5953, 5970) ЭКБ, КИ и материалы" +
        "отечественного производства (ЕКПС 5960, 5963, 5962, 5961, 5980, 5955, 5905, 5910, 5950, 5945, 5920, 5999, 5935, 5990, 6145, 5963, 6130, 5963, 5998, 5970)"
}
function news5() {
    document.getElementById('text5').innerHTML = "   (Аттестат аккредитации № ЭС 01.061.0033-2017 от 06.03.2017г.) с расширением области аккредитации на право проведения" +
        "испытаний: - Электрических и электронных принадлежностей, печатных плат, соединительных проводов и комплектующих изделий к ним." +
        "Для изделий отечественного и иностранного производства (ЕКПС 5998); - Электронных модулей, с рабочим диапазоном частот до 20 ГГц." +
        "Для изделий отечественного и иностранного производства (ЕКПС 5963). За период с момента получения аккредитации на техническую компетентность" +
        "и независимость. Испытательная лаборатория ООО «Компания Промэлектронсервис» дополнительно приобрела 3 единицы испытательного оборудования, а также 31 единицу средств измерений."
}
function news6() {
    document.getElementById('text6').innerHTML = "  по программе «Организация и проведение входного контроля на основе требований ГОСТ РВ 0015-308-2017» и получили сертификаты," +
        "подтверждающие успешное окончание обучения»."
}
function news7() {
    document.getElementById('text7').innerHTML = "  в г. Санкт-Петербург, приняли участие представители ООО «Компания Промэлектронсервис»." +
        " На конференции были заслушаны доклады ведущих специалистов Министерства промышленности и торговли РФ, Государственной корпорации по космической деятельности «Роскосмос», Росстандарта, Минобрнауки России," +
        "предприятий-разработчиков и изготовителей электронных компонентных баз и радиоэлектронной аппаратуры, экспертных организаций, испытательных центров."
}
function news8() {
    document.getElementById('text8').innerHTML = " по программе «Организация и проведение метрологической экспертизы проектной, конструкторской," +
        "и эксплуатационной документации. Метрологическое обеспечение средств измерений и испытательного оборудования» и получили свидетельства," +
        "подтверждающие успешное окончание обучения."
}
function news9() {
    document.getElementById('text9').innerHTML = "  по программе" +
        "«Развитие современных СМК предприятий по ГОСТ Р ИСО 9001-2015, дополнительным требованиям ГОСТ РВ 0015-002-2012 и АS9100D:2016." +
        "Особенности гармонизации новых требований в действующую СМК»"
}
function news10() {
    document.getElementById('text10').innerHTML = "  по программе «Основные требования к испытательным лабораториям (центрам)." +
        "Документирование системы качества испытательных лабораторий (центров)»." +
        "При этом успешно завершили обучение и получили свидетельства подтверждающие успешное окончание обучения."
}
function news11() {
    document.getElementById('text11').innerHTML = "  позволяющем проводить испытания электронной компонентной базы отечественного и иностранного производства в соответствии с ГОСТ РВ 20.57.404 и ГОСТ РВ 20.57.416."
}
function news12() {
    document.getElementById('text12').innerHTML = "C приглашённым докладом выступали  наши партнеры из ОЭС Спецпоставка, также представители Focuslight Technologies Inc.: директор отдела производства и\n" +
        " развития лазерных диодов- Leon Li  и менеджер по продажам - Becky Huang." +
        "На семинаре также присутствовали представители отрасли и Университета ИТМО.\n" +
        " Компания Focuslight Technologies Inc. быстрорастущая  компания, которая разрабатывает и производит высокомощные диодные лазеры для применений в области\n" +
        " современного производства, науки и жизни, исследований и разработок. Благодаря своему обширному инженерному опыту в области термического, оптического\n" +
        "  и механического проектирования, склеивания штампов, сборки FAC, волоконной муфты и системной интеграции Focuslight призвана предоставить клиентам\n" +
        " хорошо подобранные комплексные решения.\n" +
        " Семинар вызвал большой интерес. Спасибо всем участникам за кооперацию и развития отношений."
}
function news13() {
    document.getElementById('text13').innerHTML = "  - от программного обеспечения до управления\n" +
        " технологическим процессом, от технологий до приложений и от продуктов до системных решений;\n" +
        " все ключевые игроки отрасли;\n" +
        " последние разработки и инновации, которые дают вам представление о будущем производства электроники.\n" +
        " По итогам поездки ведутся переговоры по заключению ряда соглашений и договоренностей с ведущими поставщиками электроники в мире."
}
function news14() {
    document.getElementById('text14').innerHTML = ", позволяющем проводить испытания в соответствии с ГОСТ РВ 20.57.306 и ГОСТ РВ 20.57.416."
}
function news15() {
    document.getElementById('text15').innerHTML = "проводимый ООО «Что делать Квалификация» и получили сертификаты о повышении квалификации.\n" +
        " Программа семинара охватывала последние изменения Федерального закона о государственном оборонном заказе № 275-ФЗ, порядок его правильного применения, банковское\n" +
        " (казначейское) сопровождение ГОЗ, банковские операции по отдельным счетам,\n" +
        " ведение раздельного учета. Семинар освещал Гуев Алексей Николаевич – бизнес-консультант, эксперт по гражданскому праву,\n" +
        "  к. ю. н., Автор постатейных комментариев к действующим кодексам РФ."
}
function news16() {
    document.getElementById('text16').innerHTML = ", состоявшейся 5-7 апреля в г. Санкт-Петербург.\n" +
        "Где были заслушаны доклады ведущих специалистов Минпромторга России, Минобороны России, Роскосмоса, Росстандарта, Минобрнауки России,\n" +
        "предприятий-разработчиков и изготовителей электронных компонентных баз и радиоэлектронной аппаратуры, экспертных организаций,\n" +
        "испытательных центров и квалифицированных поставщиков."
}
function news17() {
    document.getElementById('text17').innerHTML = "с правом проведения работ в соответствии с областью аккредитации (Аттестат аккредитации № ЭС 01.061.0033-2017 от 06.03.2017г.)."
}

